export const faq = [
    {
        question: 'Могу я пользоваться инструментом без регистрации?',
        answer: 'Нет. Для того, чтобы воспользоваться инструментом, требуется регистрация на сайте.',
    },
    {
        question: 'Какой план я получу?',
        answer: 'Вы получите план расстановки мебели и план размещения электроточек.',
    },
    {
        question: 'Как долго ждать готовый план?',
        answer: 'Готовый план вы получаете сразу.',
    },
    {
        question: 'Можно ли сохранить план?',
        answer: 'Да, вы можете сохранить план, но надо помнить, что сайт работает в тестовом режиме и доступно только 3 сохранения.',
    },
    {
        question: 'Что значит сохраненный план?',
        answer: 'Сохраненный план будет отображаться в вашем Личном кабинете как завершенный проект. Чтобы сохранить план, после его генерации необходимо нажать на соответствующий значок. При скачивании или отправке плана на почту, он автоматически сохраняется в вашем Личном кабинете.',
    },
    {
        question: 'Можно ли отправить план себе на почту?',
        answer: 'Да, вы можете отправить план себе на почту. Если перед отправкой он не был сохранен, то это произойдет автоматически. ',
    },
    {
        question: 'В каком формате можно скачать план?',
        answer: 'План можно скачать в формате PDF.',
    },
    {
        question: 'Можно внести изменения в план?',
        answer: 'Да, вы можете вернуться назад и выбрать другую мебель.   Если вы уже сохранили свой план до этого и выберете новую мебель, это будет считаться новым проектом.',
    },
    {
        question: 'Можно ли не выбирать мебель?',
        answer: 'Да, вы можете не выбирать мебель. Наш сервис подберет ее сам, исходя из параметров комнаты.',
    },
    {
        question: 'Для каких комнат можно сделать план?',
        answer: 'В данным момент, можно получить план только для спальни.',
    },
    {
        question: 'Сколько планов можно сохранить у себя в личном кабинете?',
        answer: 'Зарегистрированные пользователи могут сохранить в личном кабинете три плана.',
    },
    {
        question: 'Какие тарифы у вас будут? Чем они будут отличаться?',
        answer: 'Мы планируем ввести 3 тарифа: бесплатный (ограничен по количеству скачиваний, вносимых изменений и вариаций расстановок), базовый (ограничен по количеству скачиваний) и профи (безлимитный с возможностью скачать планы в разных форматах).',
    },
    {
        question: 'Как присоединиться к вашему проекту?',
        answer: 'Свяжитесь с нами по почте dizi.izi.plan@gmail.com  или в телеграме @katya_rybakova или @sazhina_design.',
    },
]